Repository: georgringer/a21glossary
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: da

# tx_a21glossary_main
source: Glossary
da: Ordbog

# tx_a21glossary_main.short
source: Short form
da: Kort form

# tx_a21glossary_main.shortcut
source: Alternative shortcut
da: Alternativ genvej

# tx_a21glossary_main.longversion
source: Long text
da: Lang tekst

# tx_a21glossary_main.shorttype.I.0
source: Language
da: Sprog

# tx_a21glossary_main.shorttype.I.2
source: Acronym, e.g. NATO
da: Akronym, f.eks. NATO

# tx_a21glossary_main.shorttype.I.3
source: Abbreviation, e.g. etc.
da: Forkortelse, f.eks. osv.

# tx_a21glossary_main.language.I.0
source: Not Set (All Languages)
da: Ikke angivet (alle sprog)

# tx_a21glossary_main.language.I.1
source: English
da: Engelsk

# tx_a21glossary_main.language.I.2
source: French
da: Fransk

# tx_a21glossary_main.language.I.3
source: German
da: Tysk

# tx_a21glossary_main.language.I.4
source: Italian
da: Italiensk

# tx_a21glossary_main.language.I.5
source: Spain
da: Spanien

# tx_a21glossary_main.language.I.6
source: Portuguese
da: Portugisisk

# tx_a21glossary_main.language.I.7
source: Russian
da: Russisk

# tx_a21glossary_main.language.I.8
source: Chinese
da: Kinesisk

# tx_a21glossary_main.language.I.9
source: Japanese
da: Japansk

# tx_a21glossary_main.language.I.10
source: Modern Greek
da: Moderne græsk

# tx_a21glossary_main.language.I.11
source: Ancient Greek
da: Oldgræsk

# tx_a21glossary_main.language.I.12
source: Latin
da: Latinsk

# tx_a21glossary_main.language.I.13
source: Hebrew
da: Hæbraisk

# tx_a21glossary_main.language
source: Differing language of item
da: Forskellige sprog for element

# tx_a21glossary_main.description
source: Description
da: Beskrivelse

# tx_a21glossary_main.link
source: External Link (Override, Instead Of Glossary Page)
da: Eksternt link (tilsidesættelse, i stedet for ordbogsside)

# tx_a21glossary_main.exclude
source: Exclude from frontend glossary list
da: Udeluk fra frontend ordbog

# tx_a21glossary_main.force_linking
source: Linking
da: Linkning

# tx_a21glossary_main.force_linking.I.0
source: Keep Global Setting
da: Behold global indstilling

# tx_a21glossary_main.force_linking.I.1
source: Force Linking
da: Gennemtving linkning

# tx_a21glossary_main.force_linking.I.2
source: Force No Linking
da: Gennemtving ingen linking

# tx_a21glossary_main.force_case
source: Case Sensitivity
da: Store og små bogstaver

# tx_a21glossary_main.force_case.I.0
source: Keep Global Setting
da: Behold global indstilling

# tx_a21glossary_main.force_case.I.1
source: Force Insensitive
da: Gennemtving ikke-sensitiv

# tx_a21glossary_main.force_case.I.2
source: Force Sensitive
da: Gennemtving sensitiv

# tx_a21glossary_main.force_preservecase
source: Preserve Displayed Case
da: Bevar viste case

# tx_a21glossary_main.force_preservecase.I.0
source: Keep Global Setting
da: Behold global indstilling

# tx_a21glossary_main.force_preservecase.I.1
source: Force Like Displayed
da: Gennemtving som vist

# tx_a21glossary_main.force_preservecase.I.2
source: Force Like In Glossary
da: Gennemtving som i ordbog

# tx_a21glossary_main.force_regexp
source: Item Recognition
da: Element anerkendelse

# tx_a21glossary_main.force_regexp.I.0
source: Complete Word (Default)
da: Komplet ord (standard)

# tx_a21glossary_main.force_regexp.I.1
source: Word Part
da: Orddel

# tx_a21glossary_main.force_global
source: Replacement
da: Erstatning

# tx_a21glossary_main.force_global.I.0
source: Default
da: Standard

# tx_a21glossary_main.force_global.I.1
source: Override: Force In Whole Global Content
da: Overskriv: Gennemtving i globalt indhold

# tx_a21glossary_main.tabs.advanced
source: Advanced
da: Avanceret

# tx_a21glossary_main.tabs.settings
source: Settings
da: Indstillinger

# plugins.pi1.title
source: Glossary overview
da: Ordlbogsoversigt
