Repository: georgringer/a21glossary
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: da

# label_acronym
source: acronym of
da: akronym af

# abbreviation_acronym
source: abbreviation of
da: forkortelse af

# all_chars
source: Entire glossary
da: Hele ordbogen

# search
source: Search for term:
da: Søg efter udtryk:

# search_button
source: Search
da: Søg

# type.span
source: Item for:
da: Element for:

# type.acronym
source: Acronym:
da: Akronym:

# type.abbr
source: Abbreviation:
da: Forkortelse:

# paginate_record_count
source: Showing items %d to %d
da: Viser elementerne %d til %d

# paginate_previous
source: Previous
da: Forrige

# paginate_next
source: Previous
da: Forrige
